Repository: ttrunghieu201195/QLBH.NPP.HongDanhBacLieu.DEV21
Catalog: Perfect.Inventory.Report/Perfect.Inventory.Report/Report/InwardList/rptStockInward.*.resx
Languages: vi_vn

# xrAddress.Text
source: Address
vi_vn: Địa chỉ(bộ phận):

# xrAmount.Text
source: Amount
vi_vn: Thành tiền

# xrBatch.Text
source: Batch
vi_vn: Lô

# xrChief.Text
source: Chief Accountant
vi_vn: Kế toán trưởng

# xrDate.Text
source: Date:
vi_vn: NGÀY:

# xrDateNote.Text
source: Date..........................
vi_vn: Ngày.........tháng..........năm 200...

# xrPreparedBy.Text
source: Prepared by
vi_vn: Người lập phiếu

# xrProductID.Text
source: Product ID
vi_vn: Mã hàng

# xrProductName.Text
source: Product Name
vi_vn: Tên hàng

# xrProvider.Text
source: Full Name Roundsman
vi_vn: Họ tên người giao hàng:

# xrQuantity.Text
source: Quantity
vi_vn: Số lượng

# xrReason.Text
source: Description
vi_vn: Lí do nhập kho:

# xrReceipt.Text
source: Ref No:
vi_vn: PHIẾU:

# xrRoundsman.Text
source: Roundsman
vi_vn: Người giao hàng

# xrSign1.Text
source: (Sign, fullname)
vi_vn: Ký, ghi rõ họ tên

# xrSign2.Text
source: (Sign, fullname)
vi_vn: Ký, ghi rõ họ tên

# xrSign3.Text
source: (Sign, fullname)
vi_vn: Ký, ghi rõ họ tên

# xrSign4.Text
source: (Sign, fullname)
vi_vn: Ký, ghi rõ họ tên

# xrStock.Text
source: To Put Stock
vi_vn: Nhập vào kho:

# xrStoreKeeper.Text
source: Store Keeper
vi_vn: Thủ kho

# xrSTT.Text
source: No.
vi_vn: STT

# xrTotal.Text
source: Sub Total
vi_vn: Cộng:

# xrUnit.Text
source: Unit
vi_vn: Đơn vị

# xrUnitPrice.Text
source: Unit Price
vi_vn: Đơn giá
